{"[도메인:기타]": 2, "ㄴ": 3, "ㄴ다": 4, "ㄴ다면": 5, "ㄴ단다": 6, "ㄹ": 7, "ㄹ게": 8, "ㄹ까": 9, "ㄹ래": 10, "ㄹ지": 11, "가": 12, "가볍": 13, "가야": 14, "가족": 15, "간단": 16, "간식": 17, "감": 18, "감동": 19, "강아지": 20, "강하": 21, "같": 22, "거": 23, "거나": 24, "거든": 25, "건": 26, "걷": 27, "걸": 28, "것": 29, "게": 30, "게임": 31, "겠": 32, "겨울": 33, "계절": 34, "계획": 35, "고": 36, "고맙": 37, "고백": 38, "고양이": 39, "고지": 40, "곳": 41, "공간": 42, "공부": 43, "과": 44, "과거": 45, "과일": 46, "괜찮": 47, "괜찮아": 48, "국밥": 49, "굽": 50, "궁금": 51, "귀엽": 52, "그렇": 53, "근거": 54, "금요일": 55, "기": 56, "기다리": 57, "기대": 58, "기분": 59, "기쁘": 60, "기쁨": 61, "기억": 62, "꽃": 63, "꾸": 64, "꿈": 65, "끌리": 66, "끝없": 67, "나": 68, "나도야": 69, "나이": 70, "날": 71, "날씨": 72, "남": 73, "내": 74, "내보": 75, "내일": 76, "냄새": 77, "냐": 78, "너": 79, "넌": 80, "넓": 81, "네": 82, "네가 좋아": 83, "노래": 84, "노력": 85, "뇌": 86, "누구": 87, "눈": 88, "뉴": 89, "느끼": 90, "는": 91, "는데": 92, "니": 93, "니까": 94, "다": 95, "다고": 96, "다면": 97, "다정": 98, "달콤": 99, "담": 100, "답하": 101, "대": 102, "대로": 103, "대하": 104, "대화": 105, "더라": 106, "덕분": 107, "던": 108, "데이터": 109, "도": 110, "도록": 111, "도와주": 112, "도움": 113, "동물": 114, "되": 115, "드라마": 116, "든": 117, "든지": 118, "듣": 119, "들": 120, "들어주": 121, "따뜻": 122, "따라가": 123, "딸기": 124, "때": 125, "떠오르": 126, "떨": 127, "똑똑": 128, "라": 129, "라고": 130, "라도": 131, "라라": 132, "라면": 133, "란": 134, "랑": 135, "러": 136, "려": 137, "려고": 138, "로": 139, "로봇": 140, "롭": 141, "를": 142, "마무리": 143, "마시": 144, "마음": 145, "마음속": 146, "만": 147, "만들": 148, "많": 149, "말": 150, "맑": 151, "맛": 152, "맛있": 153, "먹": 154, "멋있": 155, "메뉴": 156, "며": 157, "면": 158, "명언": 159, "명작": 160, "모르": 161, "모습": 162, "모이": 163, "못하": 164, "무렵": 165, "무서운 이야기": 166, "무섭": 167, "무엇": 168, "문제": 169, "물론": 170, "뭐": 171, "미래": 172, "미안": 173, "믿": 174, "바닷가": 175, "바람": 176, "바보": 177, "반갑": 178, "받": 179, "발라드": 180, "밤새": 181, "밤하늘": 182, "밥": 183, "방법": 184, "배": 185, "배고프": 186, "법": 187, "벚꽃": 188, "별자리": 189, "병원": 190, "보": 191, "보다": 192, "보상": 193, "봄": 194, "부르": 195, "부터": 196, "비": 197, "비밀": 198, "빌": 199, "빵": 200, "사람": 201, "사랑": 202, "사랑해": 203, "산책": 204, "살": 205, "상상": 206, "새롭": 207, "색깔": 208, "생각": 209, "생일": 210, "서": 211, "서로": 212, "설레": 213, "소개": 214, "소리": 215, "소원": 216, "소중": 217, "속": 218, "손": 219, "수": 220, "수다": 221, "수박": 222, "수학": 223, "순간": 224, "쉬": 225, "스트레스": 226, "슬프": 227, "습관": 228, "시간": 229, "시간 여행": 230, "시야": 231, "시원": 232, "시작": 233, "신비": 234, "싫": 235, "심심": 236, "심장": 237, "싶": 238, "싸우": 239, "쐬": 240, "씨야": 241, "씩": 242, "아": 243, "아끼": 244, "아니야": 245, "아도": 246, "아름답": 247, "아서": 248, "아이스크림": 249, "아이템": 250, "아침": 251, "아프": 252, "안녕": 253, "안녕하세요": 254, "않": 255, "알": 256, "알리": 257, "았": 258, "액션 영화": 259, "야": 260, "얘기": 261, "어": 262, "어깨": 263, "어도": 264, "어디": 265, "어떻": 266, "어렵": 267, "어린 왕자": 268, "어서": 269, "어야": 270, "언제": 271, "얼": 272, "얼굴": 273, "없": 274, "었": 275, "에": 276, "에게": 277, "에서": 278, "여기": 279, "여름": 280, "여행": 281, "영화": 282, "영화 장르": 283, "영화관": 284, "영화로": 285, "옆": 286, "옛날 옛적에": 287, "오": 288, "오늘": 289, "오빠": 290, "옷": 291, "옹": 292, "와": 293, "외계인": 294, "외롭": 295, "요리": 296, "요일": 297, "요즘": 298, "용기": 299, "우리": 300, "우산": 301, "우울": 302, "우유": 303, "우주": 304, "운동": 305, "운명": 306, "운전": 307, "울": 308, "웃": 309, "웃겨줘": 310, "위": 311, "위로": 312, "으니까": 313, "으면": 314, "은": 315, "을": 316, "을게": 317, "을까": 318, "음식": 319, "음악": 320, "음악 장르": 321, "응원": 322, "의": 323, "이": 324, "이나": 325, "이동": 326, "이름": 327, "이야기": 328, "이해": 329, "인공지능": 330, "인기": 331, "일": 332, "일어나": 333, "읽": 334, "입": 335, "있": 336, "잊": 337, "자": 338, "자기": 339, "자야": 340, "자유": 341, "자장가": 342, "작": 343, "잠": 344, "잠깐": 345, "잠들": 346, "잡": 347, "재미": 348, "재미있": 349, "재밌": 350, "저녁": 351, "적": 352, "전염": 353, "제일": 354, "제주도": 355, "조금": 356, "조용": 357, "존재": 358, "졸": 359, "좋": 360, "좋아하": 361, "좋은 날": 362, "좋은 하루": 363, "주": 364, "주말": 365, "주무르": 366, "줄": 367, "중": 368, "중요": 369, "즐겁": 370, "지": 371, "지만": 372, "지키": 373, "진심": 374, "질문": 375, "집": 376, "차": 377, "창밖": 378, "채우": 379, "책": 380, "챗봇,": 381, "챙기": 382, "처럼": 383, "초콜릿": 384, "최": 385, "최고": 386, "최근": 387, "추천": 388, "축하": 389, "충분": 390, "취미": 391, "취직": 392, "치킨": 393, "친구": 394, "칭찬": 395, "커피": 396, "컴퓨터": 397, "코드": 398, "크": 399, "클래식": 400, "태어나": 401, "터지": 402, "토": 403, "특별": 404, "파도": 405, "팝콘": 406, "퍼즐 게임": 407, "편": 408, "편안": 409, "편하": 410, "평화": 411, "포근": 412, "풀": 413, "피": 414, "피곤": 415, "피자": 416, "하": 417, "하나": 418, "하늘": 419, "하늘색": 420, "하루": 421, "학": 422, "학습": 423, "한잔": 424, "해내": 425, "행복": 426, "행운": 427, "향": 428, "호빵": 429, "혼자": 430, "화": 431, "화내": 432, "환경": 433, "환영": 434, "활동": 435, "흐리": 436, "흥": 437, "힘": 438, "힘들": 439, "<pad>": 0, "<eos>": 1}